const menu = (prefix, tempo, pushname, hora, NomeDoBot) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `
┏│》Olá @${pushname} ✨️
┃│》${tempo} 🧨
┃│》ʜᴏʀᴀ: ${hora} 🕰
┃│》ᴅᴏɴᴏ: ${NickDono} 🎃
┃│》ʙᴏᴛ: ${NomeDoBot}
┗│ >>>>>>>>>>>>>>>>>>>>

‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎         ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ 
▣━━━━「 *Pʀɪɴᴄɪᴘᴀʟ* 」━━━━
╎
┃🌟› | ${prefix}*menulogos*
┃🌟› | ${prefix}*menuplay*
┃🎨› | ${prefix}*figurinhas*
┃🔒› | ${prefix}*menuadm*
┃🌟› | ${prefix}*menuvip*
┃📷› | ${prefix}*listavip*
┃🎉› | ${prefix}*menulider*
┃✏️› | ${prefix}*infomestre*
▣━━━━━━━━━━━━━━━━━━━━
╎
▣━━━━「 *Mᴏᴅs* 」━━━━
╎⚘ۣۜۜ͜͡✨ ${prefix}*viraraudio* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*videolento* "Marcar"
╎⚘ۜۜ͜͡✨ ${prefix}*videorapido* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Videocontrario* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Audiolento* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Audiorapido* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Grave* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Grave2* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*robot* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Esquilo* "Marcar"
╎⚘ۣۣۜۜۜۜ͜͜͡͡✨ ${prefix}*Estourar* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*estourar2* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Bass* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Bass2* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Bass3* "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}*Vozmenino* "Marcar"
▣━━━━━━━━━━━━━━━━━━━━
╎
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭═• ೋ❃๑❤️‍🔥๑❃ೋ •═╮ 
╎   ⛈️×>𝐄𝐅𝐄𝐈𝐓𝐎𝐒<×⛈️
╰═• ೋ❃๑❤️‍🔥๑❃ೋ •═╯
╎❃ۣۜۜ͜͡🧩 ${prefix}Legenda "marcar"       
╎❃ۣۜۜ͜͡🧩 ${prefix}Procurado "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Hitler "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Preso "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Lixo "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Deletef "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Morto "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Lgbt "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Merda "marcar"     
╎❃ۣۜۜ͜͡🧩 ${prefix}borrar "marcar" 
╎❃ۣۜۜ͜͡🧩 ${prefix}noturno "marcar
╎❃ۣۜۜ͜͡🧩 ${prefix}wasted "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}trigger "marcar
╰═• ೋ✧๑🩸๑✧ೋ •═╯
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ          
▣━━━━「 *Gᴀᴍᴇs* 」━━━━
╎✘ۣۜۜ͜͡🌎 ${prefix}akinator
╎✘ۣۜۜ͜͡🌎 ${prefix}eununca
╎✘ۣۜۜ͜͡🌎 ${prefix}forca
╎✘ۣۜۜ͜͡🌎 ${prefix}jogodavelha
╎✘ۣۜۜ͜͡🌎 ${prefix}ppt
╎✘ۣۜۜ͜͡🌎 ${prefix}ttt
╎✘ۣۜۜ͜͡🌎 ${prefix}jogar
╎✘ۣۜۜ͜͡🌎 ${prefix}quizanimais
╎✘ۣۜۜ͜͡🌎 ${prefix}cassino
╎✘ۣۜۜ͜͡🌎 ${prefix}anagrama
╎✘ۣۜۜ͜͡🌎 ${prefix}linda (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}lindo (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}gostosa (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}gostoso (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Gay (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Feio (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Corno (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Vesgo (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Bebado (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Beijo (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Matar (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Tapa (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Chute (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}golpista (@) 
╎✘ۣۜۜ͜͡🌎 ${prefix}Nazista (@)
╎✘ۣۜۜ͜͡🌎 ${prefix}Chance (fale algo) 
╎✘ۣۜۜ͜͡🌎 ${prefix}Casal   
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankgay     
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankgado
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankcorno  
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankgostoso
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankgostosa
╎✘ۣۜۜ͜͡🌎 ${prefix}Ranknazista
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankotakus
╎✘ۣۜۜ͜͡🌎 ${prefix}Rankpau
╎✘ۣۜۜ͜͡🌎 ${prefix}pornhub "txt/txt"
╎✘ۣۜۜ͜͡🌎 ${prefix}googlesg "txt/txt/"
╎✘ۣۜۜ͜͡🌎 ${prefix}bolsonaro "txt"
╰═• ೋ✧๑💧๑✧ೋ •═╯
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
▣━━━━「 *Dɪᴠᴇʀsᴀ̃ᴏ* 」━━━━
╎✰ۣۜۜ͜͡🎠 ${prefix}perfil  
╎✰ۣۜۜ͜͡🎠 ${prefix}fixapessoal
╎✰ۣۜۜ͜͡🎠 ${prefix}nick 
╎✰ۣۜۜ͜͡🎠 ${prefix}appsvip
╎✰ۣۜۜ͜͡🎠 ${prefix}netflix
╎✰ۣۜۜ͜͡🎠 ${prefix}level
╎✰ۣۜۜ͜͡🎠 ${prefix}Atividade
╎✰ۣۜۜ͜͡🎠 ${prefix}tempo
╎✰ۣۜۜ͜͡🎠 ${prefix}status
╎✰ۣۜۜ͜͡🎠 ${prefix}Rankativos
╎✰ۣۜۜ͜͡🎠 ${prefix}Rankanativos
╎✰ۣۜۜ͜͡🎠 ${prefix}Conselho
╎✰ۣۜۜ͜͡🎠 ${prefix}check "@"
╎✰ۣۜۜ͜͡🎠 ${prefix}listapalavrao
╎✰ۣۜۜ͜͡🎠 ${prefix}atividade "@"
╎✰ۣۜۜ͜͡🎠 ${prefix}Ranklevel
╎✰ۣۜۜ͜͡🎠 ${prefix}admins
╎✰ۣۜۜ͜͡🎠 ${prefix}bug
╎✰ۣۜۜ͜͡🎠 ${prefix}avalie
╎✰ۣۜۜ͜͡🎠 ${prefix}sugestão 
╎✰ۣۜۜ͜͡🎠 ${prefix}convite
╎✰ۣۜۜ͜͡🎠 ${prefix}listavip
╎✰ۣۜۜ͜͡🎠 ${prefix}lideres
╎✰ۣۜۜ͜͡🎠 ${prefix}rafa "Pergunte"
╎✰ۣۜۜ͜͡🎠 ${prefix}sakura "fale algo"
╎✰ۣۜۜ͜͡🎠 ${prefix}tempo "Sao paulo"
╎✰ۣۜۜ͜͡🎠 ${prefix}marqueme
╎✰ۣۜۜ͜͡🎠 ${prefix}correio "Nmr"/MSG
╎✰ۣۜۜ͜͡🎠 ${prefix}falar PT "TEXTO"
╎✰ۣۜۜ͜͡🎠 ${prefix}traduzir "DOG"
╎✰ۣۜۜ͜͡🎠 ${prefix}Emoji2 "🥺+🥵"
╎✰ۣۜۜ͜͡🎠 ${prefix}semoji "😈"
╎✰ۣۜۜ͜͡🎠 ${prefix}repetir "🗿"
╎✰ۣۜۜ͜͡🎠 ${prefix}playstore "Um app"
╎✰ۣۜۜ͜͡🎠 ${prefix}print "www."
╎✰ۣۜۜ͜͡🎠 ${prefix}Tabela 
╎✰ۣۜۜ͜͡🎠 ${prefix}celular "redmi 11S"
╎✰ۣۜۜ͜͡🎠 ${prefix}sn "Pergunta"
╎✰ۣۜۜ͜͡🎠 ${prefix}Frases 
╎✰ۣۜۜ͜͡🎠 ${prefix}Calcular "2+2"
╎✰ۣۜۜ͜͡🎠 ${prefix}Bot 
╎✰ۣۜۜ͜͡🎠 ${prefix}dono
╎✰ۣۜۜ͜͡🎠 ${prefix}criador
╎✰ۣۜۜ͜͡🎠 ${prefix}alugar
╰═• ೋ✧๑🩸๑✧ೋ •═╯`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.